/***** Caution - not generated by GenStrings. *****/

/* Title of Save dialog when saving a print file */
"Save to File" = "Als bestand bewaren";

/* Status window title for Preview */
"Preview" = "Voorvertoning";

/* Status window title for Saving */
"Saving" = "Bewaren";

/* Print */
"Print" = "Druk af";

/* Cancelling status string */
"Cancelling" = "Annuleren";

/* Metric format string for page setup paper size */
"%d%@%02d by %d%@%02d cm" = "%d%@%02d bij %d%@%02d cm";

/* English format string for page setup paper size */
"%d%@%02d by %d%@%02d inches" = "%d%@%02d bij %d%@%02d inch";

/* Default decimal separator */
"." = ",";

/* Localizable format for password dialog's title */
"Connect to printer \"%s\" as:" = "Verbind met printer '%s' als:";


